<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <title>pagina de cine</title>
        <link rel="stylesheet" type="text/css" href="css/micss.css"/>
    </head>
    <body>
    <div id="contenedor">
      <div id="cabecera">
      </div>

      <div id="menu">
          <ul>
              <li><a href="index.html">Inicio</a></li>
            <li><a href="peliculas.html">Peliculas</a></li>
            <li><a href="promociones.html">Promociones</a></li>
            <li><a href="entradas.html">Entradas</a></li>
            <li style="float:right"><a class="active" href="login.html">Login</a></li>
          </ul>
      </div>

      <div id="contenido">
          
          <h4>Thor: Ragnarok</h4>
          <img src="resources/images/thor.jpg" alt="portada1">
          <p>
              Pais: Estados Unidos <br/> A&ncaron;o:2017 <br/> Genero: Fantasia, Superhoeroes, Aventura, Accion <br/> 
              Direcci&oacute;n: Taika Waititi <br/> Producci&oacute;n: Kevin Feige <br/> Guion:	Eric Pearson <br/>
            Basada en: Thor de Stan Lee, Jack Kirby & Larry Lieber <br/> 
            Protagonistas: Chris Hemsworth <br/> Tom Hiddleston <br/> Cate Blanchett <br/> Mark Ruffalo <br/> 
            Idris Elba <br/> Tessa Thompson <br/> Benedict Cumberbatch <br/> Karl Urban <br/> Jeff Goldblum <br/> Anthony Hopkins <br/>
            Compa&ncaron;&iacute;as: <br/> Productora: Marvel Studios <br/>Distribuci&oacute;n: Walt Disney Pictures.<br/>
          <!--<h3>Sinopsis</h3>--> Asgard se encuentra en manos de una poderosa amenaza, la despiadada y todopoderosa Hela (Cate Blanchett), 
          que ha robado el trono y ha encarcelado a Thor (Chris Hemsworth), envi&aacute;ndole como prisionero hasta el otro extremo de la galaxia. 
          Sin su martillo, el m&iacute;tico y poderoso Mj&ouml;lnir, el Dios del Trueno se encontrar&aacute; a s&iacute; mismo en una carrera contra el tiempo. <br/>
          En el planeta Sakaar, Thor tendr&aacute; que luchar por su vida como un gladiador. Para escapar de su cautiverio, Thor tendr&aacute; que resultar 
          vencedor en una competici&oacute;n alien&iacute;gena, y derrotar a su antiguo aliado y amigo Vengador El incre&iacute;ble Hulk (Mark Ruffalo). Pero, 
          por alguna misteriosa raz&oacute;n, Hulk no recuerda a su compa&ncaron;ero Vengador. Claro que, por encima de todo, el objetivo del Dios del trueno 
          ser&aacute; volver a Asgard y parar el Ragnarok, un ciclo de vida y muerte sin fin que podr&iacute;a significar la destrucci&oacute;n total e inminente de la civilizaci&oacute;n asgardiana. </p>
      <iframe width="420" height="315" src="https://www.youtube.com/embed/z2dbvyV5jZU?autoplay=1"></iframe>

      </div>

      <div id="pie">
      </div>
    </div>
    </body>
</html>
